const quotes = [
    {
        text: "Единственный способ делать великие дела - любить то, что вы делаете.",
        author: "Стив Джобс"
    },
    {
        text: "80% успеха — это появиться в нужном месте в нужное время.",
        author: "Вуди Аллен"
    },
    {
        text: "Будь собой, все остальные роли уже заняты.",
        author: "Оскар Уайльд"
    },
    {
        text: "Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял зачем.",
        author: "Марк Твен"
    },
    {
        text: "Начинать всегда стоит с того, что сеет сомнения.",
        author: "Борис Стругацкий"
    },
    {
        text: "Чем больше женщину мы любим тем больше чем мы чем мы тем.",
        author: "Александр Сергеевич Пушкин"
    },
    {
        text: "Надо любить жизнь больше, чем смысл жизни.",
        author: "Фёдор Достоевский"

    }

];

export default quotes;